/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Выбрано несколько стилей>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Такого глифа нет>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Все шрифты";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Базовая линия";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Жирный";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Отменить";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Копировать стиль";

/* Label of Delete button. */
"Delete" = "Удалить";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Вы действительно хотите удалить коллекцию «%@»?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Избранное";

/* The title of the Font menu. */
"Font" = "Шрифт";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Скрыть эффекты";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Скрыть шрифты";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Скрыть Просмотр";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Курсив";

/* Menu item contains submenu for kerning control. */
"Kern" = "Кернинг";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Больше";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Лигатуры";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Разредить";

/* Menu item which lowers the baseline. */
"Lower" = "Опустить";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Мои Шрифты";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Новая-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Старый %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Контурный";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Вставить стиль";

/* Abbreviation for point size of a font. */
"pt." = "пт.";

/* Menu item which raises the baseline. */
"Raise" = "Поднять";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Рабочие шрифты";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Показать цвета";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Показать эффекты";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Показать шрифты";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Показать Просмотр";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Меньше";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Стили…";

/* Menu item which produces a subscript. */
"Subscript" = "Подстрочная";

/* Menu item which produces a supersript. */
"Superscript" = "Надстрочная";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Эту операцию нельзя отменить.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Сжать";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Подчеркнутый";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Использовать все";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Использовать по умолчанию";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Не применять";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

